reading/非暴力沟通-卢森保.org
* 非暴力沟通

- 书名：非暴力沟通：生活的语言
- 著者：[美]马歇尔·卢森堡
- 译者：阮胤华

** 马歇尔·卢森堡

- 马歇尔·卢森堡(1934—2015)，师从人本主义心理学之父卡尔·罗杰斯，美国威斯
  康星大学临床心理学博士。国际非暴力沟通中心创始人，全球首位非暴力沟通专
  家。他有着50多年的实践经验，不仅指导人们在工作和生活中运用非暴力沟通，
  消除分歧和争议，实现高效沟通，还帮助解决了许多世界范围内的争端和冲突。

- 非暴力沟通，Nonviolent Communication

- 当我们隐去隐藏的精神暴力，爱将自然流露。
  

* 全书摘要和评论
  
** 让爱融入生活

*** 引言
*** 人生的选择
*** 非暴力沟通的要素
*** 非暴力沟通的运用
*** 小结

** 是什么蒙蔽了爱

*** 道德评判

*** 进行比较

*** 回避责任

*** 强人所难

*** 小结

** 区分观察和评论

*** 人类智力的最高形式

*** 区分观察和评论

*** 小结

** 体会和表达感受

*** 被压抑的心灵 

*** 区分感受和想法

*** 建立表达感受的词汇表

*** 小结

** 感受的根源

*** 听到不中听的话：四种选择

*** 非暴力沟通需要：生命健康成长的要素

*** 难以承受的痛苦

*** 从情感的奴隶到生活主人

*** 小结

** 请求帮助

*** 提出具体的请求
    
    - 提出的请求越具体越好。如果我们的意思含糊不清，别人就难以了解我们到
      底想要什么。
    - 采用抽象的语言还会使我们无法深入了解自己。请求他采取具体的行动将揭
      示我们的动机。
    - 抽象的语言妨碍自我认识及与人交流。

*** 明确谈话的目的

*** 请求反馈

*** 了解他人的反应

    - 对方此时此刻的感受
    - 对方正在想什么
    - 对方是否接受我们的请求

*** 在集体讨论时提出请求

*** 请求与命令

*** 非暴力沟通的目的

*** 小结

** 用全身心倾听

   - 本章探讨如何倾听他人，了解他们的观察、感受、需要和请求。
   - 为倾听他人，我们需要放下已有的想法和判断。
   - 马丁·卢森堡
- 译者：阮胤华

** 马歇尔·卢森堡

- 马歇尔·卢森堡(1934—2015)，师从人本主义心理学之父卡尔·罗杰斯，美国威斯
  康星大学临床心理学博士。国际非暴力沟通中心创始人，全球首位非暴力沟通专
  家。他有着50多年的实践经验，不仅指导人们在工作和生活中运用非暴力沟通，
  消除分歧和争议，实现高效沟通，还帮助解决了许多世界范围内的争端和冲突。

- 非暴力沟通，Nonviolent Communication

- 当我们隐去隐藏的精神暴力，爱将自然流露。
  

* 全书摘要和评论
  
** 让爱融入生活

*** 引言
*** 人生的选择
*** 非暴力沟通的要素
*** 非暴力沟通的运用
*** 小说

** 是什么蒙蔽了爱

*** 道德评判

*** 进行比较

*** 回避责任

*** 强人所难

*** 小结

** 区分观察和评论

*** 人类智力的最高形式

*** 区分观察和评论

*** 小结

** 体会和表达感受

*** 被压抑的心灵 

*** 区分感受和想法

*** 建立表达感受的词汇表

*** 小结

** 感受的根源

*** 听到不中听的话：四种选择

*** 非暴力沟通需要：生命健康成长的要素

*** 难以承受的痛苦

*** 从情感的奴隶到生活主人

*** 小结

** 请求帮助

*** 提出具体的请求
    
    - 提出的请求越具体越好。如果我们的意思含糊不清，别人就难以了解我们到
      底想要什么。
    - 采用抽象的语言还会使我们无法深入了解自己。请求他采取具体的行动将揭
      示我们的动机。
    - 抽象的语言妨碍自我认识及与人交流。

*** 明确谈话的目的

*** 请求反馈

*** 了解他人的反应

    - 对方此时此刻的感受
    - 对方正在想什么
    - 对方是否接受我们的请求

*** 在集体讨论时提出请求

*** 请求与命令

*** 非暴力沟通的目的

*** 小结

