reading/非暴力沟通-卢森保.org
*** 体会他人的感受和需要
*** 给他人反馈
*** 保持关注
*** 当我们痛苦得无法倾听
*** 小结

** 倾听的力量

*** 倾听使身心痊愈

*** 倾听和示弱的能力
*** 倾听预防潜在的暴力
*** 如果别人说“不”
*** 使谈话生动有趣
*** 如果别人保持沉默
*** 小结

** 爱惜自己

*** 当我们的表现不完美

*** 为什么自责？

*** 非暴力沟通的忧伤

*** 自我宽恕

*** 外衣染上墨水带来的启发

*** "不要做任何没有乐趣的事情！"

*** 用“选择做”代替“不得不”

*** 深入理解我们行为的动机

*** 小结

** 充分表达愤怒
** 运用强制力避免伤害
** 重获生活的热情

*** 倾听内心的声音
    
    -  我们在社会文化影响下形成的一些不良积习，渗透到了生活的各个方面，
      以致我们觉察不到它们的存在。只有深入了解我们的生存状态，我们才能看
      清它们的危害，并形成新的想法及行为方式，来满足身心健康的需要。
      
    - 我们的文化将表达自己的需要看作是自私的。一旦认识到文化的局限性，我
      们就可能突破它的束缚。

*** 解决内心的冲突
    
    - 沮丧意味着，我们不了解自己的需要。
    - 通过一位职业女性且为责任的母亲的案例，说明了自己对自己采用非暴力沟
      通的方式，理解自己并找回内心的平静。

*** 心灵环保

    - 专注于我们想做的，而不是追究错在哪里。
    - 体会自己的感受和需要可以释放压力。
    - 通过非暴沟通，使自己专注于感受和需要，保持自己的平静。

*** 用非暴力沟通代替诊断

    - 以心理医生治疗为例，说明：体会他人的感受和需要也可以释放压力。
    - 不想使用专业的术语。而是关注彼此感受和需要。
    - 一旦不把人当作诊断的对象，而专注于彼此作为人的感受和需要，人们通常
      都会有积极的反应。

*** 小结

    - 本章讲了非暴如何改变人的心理状态。
    - 案例：图书馆理员艾里斯在6年前对里芙的评价念念不忘。通过非暴分析，
      让艾里斯认识到同去次遇到不中听的话时，留意那些话的真正含义——对方肯
      定有什么感受和需要你并不知道。

** 表达感激

   - 赞扬并不总是有助于深化彼此的联系。
   - 一旦意识到赞扬的目的是为了操纵他们，员工和学生很可能就会产生逆反心
      理。
   - 有非暴沟通的方式表达感激时，只是为了庆祝他人的行为提升了我们的生活
     品质，而不是想得到任何回报。

*** 非暴力沟通表达感激的方式

    - 表达三要素
      - 对方做了什么事情使我们的生活得到了改善；
      - 我们有哪些需要得到了满足；
      - 我们的心情怎么样。
    - 示例
      - 马歇尔，当你提到这两个观点时(让我看她的笔记本)，我很欣喜，感到将来
        有盼头了，我一直在寻找和儿子沟通的方法，这两个观点给我很大的启发。
    
*** 接受别人的感激

    - 坦然接受别的感谢。
    - 避免
      + 自我膨胀
      + 假谦虚

*** 对感激的渴望
    
    - 每个人都渴望被感激

*** 充分表达感激

    - 一件值得做的事情即使做得不怎么样也是值得的。

*** 小结
    
    - 在赞扬他人时，我们很少揭示内心活动，而把自己放在了裁判的位置。


* 评述 

- 书中给出了大量示例。如果不能结合观点认识事例，会陷入细枝末节而忽略观点
  本身。

- 如果一个人善于使用非暴力沟通，可能对方根本感受不到正在使用的方法。甚至
  只是单纯地觉得这个人很好。

- 非暴沟通和话术的根本区别在于，前者出于爱，而后者出于实现自己的目的。
  
- 观察是沟通的起点

- 说明非暴力沟通对我们企业的意见
  - 合伙人内部的沟通
  - 与员工的沟通
  - 与商业伙伴的沟通
  - 对合正的意义

- 王最后感受中体现了担当愿望，而非暴力沟通为这种愿望提供了一个方法。


* 讨论

** 2020年2月10日

   - 王寰解读全书
   
   - 导引
     - 什么是暴力? 
       + 兴超的发言超过了5分钟
       + 宜在提问时加上限定词：请在1分钟或用100字以内。
     - 事情描述：丈夫醉酒回家，老婆回来如何表达。
       + 不是在表达感受，而是在发泄情绪。
       + 效果不佳。
       + 生活一团糟。
       + 陈述事实、说明我的感受，我的需求，明确的要求。
     - 罗列生活中的暴力现象。
      
   - 非暴力沟通一书的结构

   - 观察、感受、需要、请求。

   - 异化沟通
     + 道德评判
     + 进行比较
     + 回避责任
     + 强人所难

   - 区分观察和评论
     + 不带评论的观察是智力的最高形式
     + 仔细观察，说出观察结果
     + 不鼓励绝对化语言，提倡特定时空下...
     + 读诗
     + 把事实和意见区分开

   - 区分想法和感受
     + 有人只提想法，没有表达出感受

   - 期待有差异，导致不良感受
     + 责备自己
     + 指责他人
     + 伤心
     + 用心体会他人感受和需要

   - 集体讨论时，讲清自己的需求

   - 倾听
     + 放下自己的想法和判断
     + 给予他人反馈，让对方意识到我们听到
       - 使用疑问给他人反馈
     + 倾听可以避免暴力的可能性
       - 使对方感受到被充分倾听

   - 添补行为的理由

   - 再次总结四步

   - 与王寰沟通
     - 练习观察。分解动作练习，便于串联。
     - 沟通复盘。
     - 积累案例，分析中重点在沟通双方感受。
     - 与商务结果明确区分，说明与商务之间的联系。
     - 除了方法以外，还有其它影响因素：时机、其它行为，人与人之间的基本立场。
       + 能解决或避免什么矛盾？
       + 有什么不是适用问题？
     - 要预见在推行中只能遇到的问题。
     - 读书是为了应用，读书上有的字，做书上没有的事。
     - 转化成适用于我们的语言和方法，即我们的方言。