reading/非暴力沟通-卢森保.html

<div id="outline-container-org958fda0" class="outline-4">
<h4 id="org958fda0"><span class="section-number-4">3.7.1</span> 体会他人的感受和需要</h4>
</div>
<div id="outline-container-org8326aa4" class="outline-4">
<h4 id="org8326aa4"><span class="section-number-4">3.7.2</span> 给他人反馈</h4>
</div>
<div id="outline-container-orgffebdfa" class="outline-4">
<h4 id="orgffebdfa"><span class="section-number-4">3.7.3</span> 保持关注</h4>
</div>
<div id="outline-container-org850ca62" class="outline-4">
<h4 id="org850ca62"><span class="section-number-4">3.7.4</span> 当我们痛苦得无法倾听</h4>
</div>
<div id="outline-container-orgfd5662e" class="outline-4">
<h4 id="orgfd5662e"><span class="section-number-4">3.7.5</span> 小结</h4>
</div>
</div>

<div id="outline-container-org5f602f2" class="outline-3">
<h3 id="org5f602f2"><span class="section-number-3">3.8</span> 倾听的力量</h3>
<div class="outline-text-3" id="text-3-8">
</div>
<div id="outline-container-org187170d" class="outline-4">
<h4 id="org187170d"><span class="section-number-4">3.8.1</span> 倾听使身心痊愈</h4>
</div>

<div id="outline-container-orgbd640aa" class="outline-4">
<h4 id="orgbd640aa"><span class="section-number-4">3.8.2</span> 倾听和示弱的能力</h4>
</div>
<div id="outline-container-org16af87c" class="outline-4">
<h4 id="org16af87c"><span class="section-number-4">3.8.3</span> 倾听预防潜在的暴力</h4>
</div>
<div id="outline-container-org5615349" class="outline-4">
<h4 id="org5615349"><span class="section-number-4">3.8.4</span> 如果别人说“不”</h4>
</div>
<div id="outline-container-orgc4c1482" class="outline-4">
<h4 id="orgc4c1482"><span class="section-number-4">3.8.5</span> 使谈话生动有趣</h4>
</div>
<div id="outline-container-orgf1c2fec" class="outline-4">
<h4 id="orgf1c2fec"><span class="section-number-4">3.8.6</span> 如果别人保持沉默</h4>
</div>
<div id="outline-container-org85735d4" class="outline-4">
<h4 id="org85735d4"><span class="section-number-4">3.8.7</span> 小结</h4>
</div>
</div>

<div id="outline-container-org6cce8a7" class="outline-3">
<h3 id="org6cce8a7"><span class="section-number-3">3.9</span> 爱惜自己</h3>
<div class="outline-text-3" id="text-3-9">
</div>
<div id="outline-container-org302060a" class="outline-4">
<h4 id="org302060a"><span class="section-number-4">3.9.1</span> 当我们的表现不完美</h4>
</div>

<div id="outline-container-org871fe88" class="outline-4">
<h4 id="org871fe88"><span class="section-number-4">3.9.2</span> 为什么自责？</h4>
</div>

<div id="outline-container-org11d9765" class="outline-4">
<h4 id="org11d9765"><span class="section-number-4">3.9.3</span> 非暴力沟通的忧伤</h4>
</div>

<div id="outline-container-org465336e" class="outline-4">
<h4 id="org465336e"><span class="section-number-4">3.9.4</span> 自我宽恕</h4>
</div>

<div id="outline-container-org8bce0c7" class="outline-4">
<h4 id="org8bce0c7"><span class="section-number-4">3.9.5</span> 外衣染上墨水带来的启发</h4>
</div>

<div id="outline-container-orgd812311" class="outline-4">
<h4 id="orgd812311"><span class="section-number-4">3.9.6</span> "不要做任何没有乐趣的事情！"</h4>
</div>

<div id="outline-container-org9a8ca19" class="outline-4">
<h4 id="org9a8ca19"><span class="section-number-4">3.9.7</span> 用“选择做”代替“不得不”</h4>
</div>

<div id="outline-container-orgedce969" class="outline-4">
<h4 id="orgedce969"><span class="section-number-4">3.9.8</span> 深入理解我们行为的动机</h4>
</div>

<div id="outline-container-org03a6f3f" class="outline-4">
<h4 id="org03a6f3f"><span class="section-number-4">3.9.9</span> 小结</h4>
</div>
</div>

<div id="outline-container-org7f2f8f5" class="outline-3">
<h3 id="org7f2f8f5"><span class="section-number-3">3.10</span> 充分表达愤怒</h3>
</div>
<div id="outline-container-orga0b998f" class="outline-3">
<h3 id="orga0b998f"><span class="section-number-3">3.11</span> 运用强制力避免伤害</h3>
</div>
<div id="outline-container-org5e2e49b" class="outline-3">
<h3 id="org5e2e49b"><span class="section-number-3">3.12</span> 重获生活的热情</h3>
<div class="outline-text-3" id="text-3-12">
</div>
<div id="outline-container-orgee5167c" class="outline-4">
<h4 id="orgee5167c"><span class="section-number-4">3.12.1</span> 倾听内心的声音</h4>
<div class="outline-text-4" id="text-3-12-1">
<ul class="org-ul">
<li>我们在社会文化影响下形成的一些不良积习，渗透到了生活的各个方面，
以致我们觉察不到它们的存在。只有深入了解我们的生存状态，我们才能看
清它们的危害，并形成新的想法及行为方式，来满足身心健康的需要。</li>

<li>我们的文化将表达自己的需要看作是自私的。一旦认识到文化的局限性，我
们就可能突破它的束缚。</li>
</ul>
</div>
</div>

<div id="outline-container-org2e2f7f6" class="outline-4">
<h4 id="org2e2f7f6"><span class="section-number-4">3.12.2</span> 解决内心的冲突</h4>
<div class="outline-text-4" id="text-3-12-2">
<ul class="org-ul">
<li>沮丧意味着，我们不了解自己的需要。</li>
<li>通过一位职业女性且为责任的母亲的案例，说明了自己对自己采用非暴力沟
通的方式，理解自己并找回内心的平静。</li>
</ul>
</div>
</div>

<div id="outline-container-orgfedcb57" class="outline-4">
<h4 id="orgfedcb57"><span class="section-number-4">3.12.3</span> 心灵环保</h4>
<div class="outline-text-4" id="text-3-12-3">
<ul class="org-ul">
<li>专注于我们想做的，而不是追究错在哪里。</li>
<li>体会自己的感受和需要可以释放压力。</li>
<li>通过非暴沟通，使自己专注于感受和需要，保持自己的平静。</li>
</ul>
</div>
</div>

<div id="outline-container-org14fb724" class="outline-4">
<h4 id="org14fb724"><span class="section-number-4">3.12.4</span> 用非暴力沟通代替诊断</h4>
<div class="outline-text-4" id="text-3-12-4">
<ul class="org-ul">
<li>以心理医生治疗为例，说明：体会他人的感受和需要也可以释放压力。</li>
<li>不想使用专业的术语。而是关注彼此感受和需要。</li>
<li>一旦不把人当作诊断的对象，而专注于彼此作为人的感受和需要，人们通常
都会有积极的反应。</li>
</ul>
</div>
</div>

<div id="outline-container-org08a0259" class="outline-4">
<h4 id="org08a0259"><span class="section-number-4">3.12.5</span> 小结</h4>
<div class="outline-text-4" id="text-3-12-5">
<ul class="org-ul">
<li>本章讲了非暴如何改变人的心理状态。</li>
<li>案例：图书馆理员艾里斯在6年前对里芙的评价念念不忘。通过非暴分析，
让艾里斯认识到同去次遇到不中听的话时，留意那些话的真正含义——对方肯
定有什么感受和需要你并不知道。</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org0a9ef61" class="outline-3">
<h3 id="org0a9ef61"><span class="section-number-3">3.13</span> 表达感激</h3>
<div class="outline-text-3" id="text-3-13">
<ul class="org-ul">
<li>赞扬并不总是有助于深化彼此的联系。</li>
<li>一旦意识到赞扬的目的是为了操纵他们，员工和学生很可能就会产生逆反心
理。</li>
<li>有非暴沟通的方式表达感激时，只是为了庆祝他人的行为提升了我们的生活
品质，而不是想得到任何回报。</li>
</ul>
</div>

<div id="outline-container-org96e9efe" class="outline-4">
<h4 id="org96e9efe"><span class="section-number-4">3.13.1</span> 非暴力沟通表达感激的方式</h4>
<div class="outline-text-4" id="text-3-13-1">
<ul class="org-ul">
<li>表达三要素
<ul class="org-ul">
<li>对方做了什么事情使我们的生活得到了改善；</li>
<li>我们有哪些需要得到了满足；</li>
<li>我们的心情怎么样。</li>
</ul></li>
<li>示例
<ul class="org-ul">
<li>马歇尔，当你提到这两个观点时(让我看她的笔记本)，我很欣喜，感到将来
有盼头了，我一直在寻找和儿子沟通的方法，这两个观点给我很大的启发。</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-org278db67" class="outline-4">
<h4 id="org278db67"><span class="section-number-4">3.13.2</span> 接受别人的感激</h4>
<div class="outline-text-4" id="text-3-13-2">
<ul class="org-ul">
<li>坦然接受别的感谢。</li>
<li>避免
<ul class="org-ul">
<li>自我膨胀</li>
<li>假谦虚</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-orgec819c5" class="outline-4">
<h4 id="orgec819c5"><span class="section-number-4">3.13.3</span> 对感激的渴望</h4>
<div class="outline-text-4" id="text-3-13-3">
<ul class="org-ul">
<li>每个人都渴望被感激</li>
</ul>
</div>
</div>

<div id="outline-container-org31227a0" class="outline-4">
<h4 id="org31227a0"><span class="section-number-4">3.13.4</span> 充分表达感激</h4>
<div class="outline-text-4" id="text-3-13-4">
<ul class="org-ul">
<li>一件值得做的事情即使做得不怎么样也是值得的。</li>
</ul>
</div>
</div>

<div id="outline-container-org2ba30e4" class="outline-4">
<h4 id="org2ba30e4"><span class="section-number-4">3.13.5</span> 小结</h4>
<div class="outline-text-4" id="text-3-13-5">
<ul class="org-ul">
<li>在赞扬他人时，我们很少揭示内心活动，而把自己放在了裁判的位置。</li>
</ul>
</div>
</div>
</div>
</div>


<div id="outline-container-org11313f9" class="outline-2">
<h2 id="org11313f9"><span class="section-number-2">4</span> 评述</h2>
<div class="outline-text-2" id="text-4">
<ul class="org-ul">
<li>书中给出了大量示例。如果不能结合观点认识事例，会陷入细枝末节而忽略观点
本身。</li>

<li>如果一个人善于使用非暴力沟通，可能对方根本感受不到正在使用的方法。甚至
只是单纯地觉得这个人很好。</li>

<li>非暴沟通和话术的根本区别在于，前者出于爱，而后者出于实现自己的目的。</li>

<li>观察是沟通的起点</li>

<li>说明非暴力沟通对我们企业的意见
<ul class="org-ul">
<li>合伙人内部的沟通</li>
<li>与员工的沟通</li>
<li>与商业伙伴的沟通</li>
<li>对合正的意义</li>
</ul></li>

<li>王最后感受中体现了担当愿望，而非暴力沟通为这种愿望提供了一个方法。</li>
</ul>
</div>
</div>


<div id="outline-container-org69a6c70" class="outline-2">
<h2 id="org69a6c70"><span class="section-number-2">5</span> 讨论</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-org7e244d7" class="outline-3">
<h3 id="org7e244d7"><span class="section-number-3">5.1</span> 2020年2月10日</h3>
<div class="outline-text-3" id="text-5-1">
<ul class="org-ul">
<li>王寰解读全书</li>

<li>导引
<ul class="org-ul">
<li>什么是暴力? 
<ul class="org-ul">
<li>兴超的发言超过了5分钟</li>
<li>宜在提问时加上限定词：请在1分钟或用100字以内。</li>
</ul></li>
<li>事情描述：丈夫醉酒回家，老婆回来如何表达。
<ul class="org-ul">
<li>不是在表达感受，而是在发泄情绪。</li>
<li>效果不佳。</li>
<li>生活一团糟。</li>
<li>陈述事实、说明我的感受，我的需求，明确的要求。</li>
</ul></li>
<li>罗列生活中的暴力现象。</li>
</ul></li>

<li>非暴力沟通一书的结构</li>

<li>观察、感受、需要、请求。</li>

<li>异化沟通
<ul class="org-ul">
<li>道德评判</li>
<li>进行比较</li>
<li>回避责任</li>
<li>强人所难</li>
</ul></li>

<li>区分观察和评论
<ul class="org-ul">
<li>不带评论的观察是智力的最高形式</li>
<li>仔细观察，说出观察结果</li>
<li>不鼓励绝对化语言，提倡特定时空下&#x2026;</li>
<li>读诗</li>
<li>把事实和意见区分开</li>
</ul></li>

<li>区分想法和感受
<ul class="org-ul">
<li>有人只提想法，没有表达出感受</li>
</ul></li>

<li>期待有差异，导致不良感受
<ul class="org-ul">
<li>责备自己</li>
<li>指责他人</li>
<li>伤心</li>
<li>用心体会他人感受和需要</li>
</ul></li>

<li>集体讨论时，讲清自己的需求</li>

<li>倾听
<ul class="org-ul">
<li>放下自己的想法和判断</li>
<li>给予他人反馈，让对方意识到我们听到
<ul class="org-ul">
<li>使用疑问给他人反馈</li>
</ul></li>
<li>倾听可以避免暴力的可能性
<ul class="org-ul">
<li>使对方感受到被充分倾听</li>
</ul></li>
</ul></li>

<li>添补行为的理由</li>

<li>再次总结四步</li>

<li>与王寰沟通
<ul class="org-ul">
<li>练习观察。分解动作练习，便于串联。</li>
<li>沟通复盘。</li>
<li>积累案例，分析中重点在沟通双方感受。</li>
<li>与商务结果明确区分，说明与商务之间的联系。</li>
<li>除了方法以外，还有其它影响因素：时机、其它行为，人与人之间的基本立场。
<ul class="org-ul">
<li>能解决或避免什么矛盾？</li>
<li>有什么不是适用问题？</li>
</ul></li>
<li>要预见在推行中只能遇到的问题。</li>
<li>读书是为了应用，读书上有的字，做书上没有的事。</li>
<li>转化成适用于我们的语言和方法，即我们的方言。</li>
</ul></li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: wall-e</p>
<p class="date">Created: 2020-02-11 Tue 22:06</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>